[
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-advanced-uri",
  "obsidian-checklist-plugin",
  "obsidian-citation-plugin",
  "obsidian-day-planner",
  "obsidian-dice-roller",
  "highlightr-plugin",
  "obsidian-projects",
  "terminal",
  "excalibrain",
  "dataview",
  "khoj",
  "obsidian-git"
]