[
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-mind-map",
  "obsidian-advanced-uri",
  "obsidian-checklist-plugin",
  "obsidian-citation-plugin",
  "obsidian-dice-roller",
  "highlightr-plugin",
  "obsidian-projects",
  "terminal",
  "dataview",
  "excalibrain",
  "table-editor-obsidian",
  "dbfolder",
  "smart-connections",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "open-gate",
  "wikipedia-search",
  "obsidian-imgur-plugin",
  "obsidian-mkdocs-publisher",
  "obsidian-kanban",
  "make-md",
  "obsidian-emoji-toolbar",
  "find-unlinked-files",
  "homepage",
  "periodic-notes",
  "rss-reader",
  "obsidian-tasks-plugin",
  "surfing",
  "extract-url",
  "buttons",
  "telegram-sync",
  "chat-stream",
  "link-exploder",
  "notion-like-tables",
  "ytranscript",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-etherpad-plugin",
  "obsidian-leaflet-plugin",
  "obsidian-rant",
  "obsidian-excalidraw-plugin",
  "edit-history",
  "google-bard-assistant",
  "chatgpt-md",
  "copilot",
  "khoj",
  "obsidian-linter",
  "obsidian-party",
  "obsidian-read-it-later",
  "obsidian-textgenerator-plugin",
  "text-extractor",
  "sample-plugin"
]