[
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-advanced-uri",
  "obsidian-checklist-plugin",
  "obsidian-citation-plugin",
  "obsidian-day-planner",
  "obsidian-dice-roller",
  "highlightr-plugin",
  "obsidian-projects",
  "terminal",
  "dataview",
  "khoj",
  "excalibrain",
  "table-editor-obsidian",
  "dbfolder",
  "smart-connections",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "telegram-sync",
  "simple-rss",
  "open-gate",
  "wikipedia-search",
  "obsidian-imgur-plugin",
  "obsidian-mkdocs-publisher"
]